{"protocolSection":{"identificationModule":{"nctId":"NCT03785860","orgStudyIdInfo":{"id":"1335956"},"organization":{"fullName":"University of California, Davis","class":"OTHER"},"briefTitle":"The Effects of Dietary Fiber on the Gut Microbiome and HDL Particles of Human Subjects","officialTitle":"The Effects of Dietary Fiber on the Gut Microbiome and HDL Particles of Human Subjects"},"statusModule":{"statusVerifiedDate":"2021-01","overallStatus":"COMPLETED","expandedAccessInfo":{"hasExpandedAccess":false},"startDateStruct":{"date":"2019-05-13","type":"ACTUAL"},"primaryCompletionDateStruct":{"date":"2019-12-21","type":"ACTUAL"},"completionDateStruct":{"date":"2019-12-23","type":"ACTUAL"},"studyFirstSubmitDate":"2018-12-20","studyFirstSubmitQcDate":"2018-12-20","studyFirstPostDateStruct":{"date":"2018-12-24","type":"ACTUAL"},"lastUpdateSubmitDate":"2021-01-07","lastUpdatePostDateStruct":{"date":"2021-01-08","type":"ACTUAL"}},"sponsorCollaboratorsModule":{"responsibleParty":{"type":"SPONSOR"},"leadSponsor":{"name":"University of California, Davis","class":"OTHER"}},"oversightModule":{"isFdaRegulatedDrug":false,"isFdaRegulatedDevice":false},"descriptionModule":{"briefSummary":"The objective of this project is to conduct a randomized-order, double-blinded cross-over trial in 20 participants to test the effects of a dietary fiber formulation on gut microbiota composition and short chain fatty acid production, lipid profiles, glucose sensitivity, intestinal permeability, overall gut health, and markers of inflammation."},"conditionsModule":{"conditions":["Gut Microbiota"]},"designModule":{"studyType":"INTERVENTIONAL","phases":["NA"],"designInfo":{"allocation":"RANDOMIZED","interventionModel":"CROSSOVER","primaryPurpose":"BASIC_SCIENCE","maskingInfo":{"masking":"DOUBLE","whoMasked":["PARTICIPANT","INVESTIGATOR"]}},"enrollmentInfo":{"count":20,"type":"ACTUAL"}},"armsInterventionsModule":{"armGroups":[{"label":"Placebo","type":"PLACEBO_COMPARATOR","description":"On the Placebo arm of the intervention, participants will consume a placebo powder.","interventionNames":["Other: Placebo"]},{"label":"Dietary Fiber","type":"ACTIVE_COMPARATOR","description":"On the Dietary Fiber arm of the intervention, participants will consume a fiber powder.","interventionNames":["Other: Dietary Fiber"]}],"interventions":[{"type":"OTHER","name":"Dietary Fiber","description":"Dietary fiber will be given in a powder form to mix with a beverage of one's choice.","armGroupLabels":["Dietary Fiber"]},{"type":"OTHER","name":"Placebo","description":"Placebo will be given in a powder form to mix with a beverage of one's choice.","armGroupLabels":["Placebo"]}]},"outcomesModule":{"primaryOutcomes":[{"measure":"Change in gut microbiota","description":"Gene sequencing and data analysis will be conducted to explore the change in gut microbial abundance and diversity. Specifically, the primary outcome measure will be change in the proportion of Bifidobacterium, Lactobacillus, and/or Akkermansia muciniphila.","timeFrame":"One month time frame for dietary fiber to affect the gut microbiota of participants"}]},"eligibilityModule":{"eligibilityCriteria":"Inclusion Criteria:\n\n* Healthy male and female adults 18-45 years old\n* BMI: 23.0-32.0 kg/m2 (\"overweight\")\n* Current diet includes low quantity of fiber, defined as less than approximately 15g/day, or equivalent to approximately 4 servings of fruit, vegetable, legume, or whole grain combined per day, and determined using diet recall.\n* Willingness to consume prebiotic fiber drink daily for 4 weeks, and a placebo drink for 4 weeks, as well as a 4-week washout period with no intervention.\n* Willingness to provide diet records, blood samples and stool samples (self-collected) biweekly for the duration of the study (7 total collections).\n* Willingness to adhere to \"diet control period\" biweekly (eating the same, self-selected foods and abstaining from alcohol each day for 3 days prior to each stool collection/blood draw).\n* General bowel movement frequency of at least once every three days and maximum of two times per day.\n\nExclusion Criteria:\n\n* A plan to or desire to lose weight\n* Smoker\n* Anemia and difficulty with blood draws\n* Currently, within previous 6 weeks of the study, or during the study taken probiotic or prebiotic formulations (food products considered to have these properties in their natural or unadulterated forms are acceptable).\n* Antibiotic use during the study or within 6 months prior to study commencement.\n* Medication: statins, blood pressure medications, other prescription medications\n* Pregnant, planning to be pregnant or breast feeding at any point during the study or study enrollment.\n* Start or change in use of hormonal birth control in the last 6 months or plans to change or start use of hormonal birth control during the study period\n* Allergies to any prebiotic or placebo ingredients - Prebiotic ingredients: Resistant Tapioca Starch, Fructooligosaccharide, Sugarcane Fiber, Agave Inulin, Gum Arabic, Xanthan Gum, Apple Powder, Raspberry Powder, Blueberry Powder / Placebo Blend: Rice Flour, Xanthan Gum, Grape Powder, Plum Powder\n* Illness (flu/cold in the last two weeks)\n* Documented chronic diseases including diabetes, thyroid disease, metabolic syndrome, hypertension, cancer, or previous cardiovascular events\n* Irritable bowel syndrome, celiac disease, or any inflammatory bowel disease (including Crohn's Disease, and/or Ulcerative colitis)\n* Any immunosuppression symptoms at any point during the study or study enrollment\n* Consumption of \\>1 alcoholic drink/day or frequent binge drinking (\\>3 alcoholic drinks in one episode) \\> 1 day per month\n* Plans to change or recent significant changes in lifestyle (e.g. diet or exercise routine, major travel, etc)\n* Recent weight fluctuations (greater than 10% in the last six months)\n* Regular use of over-the-counter pain medications (\\>1/week)\n* Taking prescription lipid medications (e.g. statins) or other supplements known to alter lipoprotein metabolism such as isoflavones\n* Recent medical procedure such as surgery within the last 6 months\n* Any changes in the above during the course of the study","healthyVolunteers":true,"sex":"ALL","minimumAge":"18 Years","maximumAge":"45 Years","stdAges":["ADULT"]},"contactsLocationsModule":{"locations":[{"facility":"University of California, Davis Department of Nutrition","city":"Davis","state":"California","zip":"95616","country":"United States","geoPoint":{"lat":38.54491,"lon":-121.74052}}]},"referencesModule":{"references":[{"pmid":"35782954","type":"DERIVED","citation":"Kang JW, Tang X, Walton CJ, Brown MJ, Brewer RA, Maddela RL, Zheng JJ, Agus JK, Zivkovic AM. Multi-Omic Analyses Reveal Bifidogenic Effect and Metabolomic Shifts in Healthy Human Cohort Supplemented With a Prebiotic Dietary Fiber Blend. Front Nutr. 2022 Jun 17;9:908534. doi: 10.3389/fnut.2022.908534. eCollection 2022."}]},"ipdSharingStatementModule":{"ipdSharing":"NO"}},"derivedSection":{"miscInfoModule":{"versionHolder":"2024-12-11"}},"hasResults":false}
